[
    {
        "title": "Aholini ro‘yxatga olishda qanday usullardan foydalaniladi?",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/aholini-royxatga-olishda-qanday-usullardan-foydalaniladi",
        "access_date": "2024-03-11 00:59:26",
        "text": "So‘rov usuli — ro‘yxatga olish maxsus anketani to‘ldirish, yuzma-yuz suhbat asosida, inspektor tomonidan amalga oshiriladi. Bu Rossiya Federatsiyasi va boshqa MDH mamlakatlarida qo‘llaniladi.\nO‘zi hisoblash va to‘ldirish usuli — maxsus anketa ro‘yxatga olinuvchi shaxs tomonidan to‘ldiriladi. Shuningdek, bunda bir oilada istiqomat qilayotgan aynan bir nafar shaxs farzandlari yoki yaqinlari uchun to‘ldirish mumkin. Ro‘yxatga oluvchi inspektor esa anketaning to‘ldirilishini nazorat qiladi, xolos. Bu usuldan Yevropadagi bir qator davlatlarda foydalaniladi.\nAralash (anketali) usuli — maxsus anketa ro‘yxatga olinuvchilar manziliga pochta yoki internet orqali yuboriladi. Fuqarolar anketani to‘ldirib, statistika xizmatiga qayta jo‘natadi. Anketa kelmagan manzillarga esa mas’ullar yuboriladi. Ushbu usul kamxarjliligi bilan ajralib turadi. Biroq amalda bu usul kutilgan natijani bermayapti.\nAholini ro‘yxatdan o‘tkazilganda erishiladigan natijalar.\nAholini ro‘yxatga olish orqali faqat aholi haqidagi ma’lumotlarni emas, balki mamlakatning ijtimoiy-iqtisodiy rivojlanish tarkiblari haqida ma’lumotlarni olishga muvaffaq bo‘linadi. Aholini ro‘yxatga olish savolnomasida faqat demografik ma’lumotlarni yig‘ish bilan chegaralanib qolmaydi. Aholini ro‘yxatdan o‘tkazish savolnomasi aholi soni, yoshi, jinsi, milliy tarkibi, ma’lumot darajasi, nikoh holati, bandligi kabi bir qator ko‘rsatkichlardan tashqari yashash sharoiti, daromadlar manbai va boshqa tavsiflari haqida ma’lumot olishning yagona manbai hamdir. Mustaqillik yillarida O‘zbekiston Respublikasida Aholini ro‘yxatga olish umuman o‘tkazilmagan bo‘lib, mazkur tadbir ilk marotaba o‘tkazilayotganligini inobatga olib, tadbirga puxta tayorgarlik ko‘rish va uni sifatli o‘tkazish belgilangan.\nАholini ro‘yxatga olish tadbirini belgilangan muddatda, aniq reja-jadval asosida o‘tkazsagina ko‘zlangan maqsadga erishishimiz mumkin.\nAholini ro‘yxatga olish uchun – birinchidan, aholini ro‘yxatga olish mustaqil respublikamizda tarixiy voqea xisoblanadi, lekin deyarli barcha dunyo mamlakatlarida muntazam amalga oshiriladigan tadbirdir.\nIkkinchidan - aholini ro‘yxatga olish ma’lumotlari “ijtimoiy ximoya”, “investitsiya”, “uy-joy”, “sog‘liqni saqlash”, “madaniyat”, “turizim” “talim”, “yo‘l qurilishi va infratuzilma”, kabi mazmunli dasturlarni tayyorlanishi va amalga oshirilishida xizmat qiladi. Kelgusida aholini ro‘yxatga olish natijalariga asoslanib, ushbu dasturni amalga oshirish natijalarini baxolash, iqtisodiy prognozlash va demografik siyosatni shakilantirish mumkin.\nUchinchidan – aholini ro‘yxatga olish bu Birlashgan Millatlar Tashkilotining tavsiyasi xisoblanadi. Xozirgi kungacha dunyoning 200 dan ortiq mamlakatlarida o‘tkazilgan.\nУчтепа туман статистика бўлими бошлиғи У.Каримов"
    },
    {
        "title": "ДИҚҚАТ! ЭЪЛОН!!!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/dik-k-at-elon-3",
        "access_date": "2024-03-11 00:59:26",
        "text": "ЎзЛиДеП гуруҳи депутати Жафар Исманов ташаббуси билан  2024 ўқув йили якуни билан \"Энг намунали битирувчи\" учун 10 миллион сўмга тенг бир марталик мукофот таъсис этилади. Ушбу мукофотга эга бўлиш учун  Учтепа туманидаги ҳар бир умумтаълим мактабидан бир нафардан номзод битирувчи тавсия этилади. Номзодлар орасидан энг намунали ўқувчини танлашда қуйидаги мезонларга эътибор қаратилади: 🔘 Номзод битирувчи қизил аттестатни қўлган киритганлиги; 🔘Мактаб ҳамда туман тадбирларидаги фаол иштироки; 🔘 Камида 3 та тилни мукаммал билиши; 🔘Спорт йўналишида ютуқларга эга бўлиши; 🔘Ҳалқаро ва республика фан олимпиадаларидаги ютуқлари; 🔘 Республикада амалга оширилаётган ислоҳотлардан хабардорлиги.  Шу билан бирга битирувчи ўқувчининг бошқа қўлга киритган ютуқлари ҳам инобатга олиниши мумкин. 20-24 май кунлари номзодлар туман ҳокимлиги биносининг 8 қаватида жойлашган депутатлар залида суҳбатдан ўтадилар. 5 кишидан иборат комиссия аъзолари ҳар бир битирувчи ўқувчининг ютуқ ва салоҳиятни баҳолашади. Энг кўп балл тўплаган битирувчига 25 май куни бўлиб ўтадиган \"Сўнги қўнғироқ\" тадбири давомида депутат Ж.Исманов томонидан пул мукофоти топширилади.  Демак, ҳали сизда вақт бор, шу боис фаолроқ бўлинг учтепалик ёшлар! Қўшимча маълумотлар : 977521969  \n Учтепа туман ҳокимлиги \n Матбуот хизмати"
    },
    {
        "title": "ДИҚҚАТ! ЭЪЛОН!!!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/dik-k-at-elon",
        "access_date": "2024-03-11 00:59:26",
        "text": "ЎзЛиДеП гуруҳи депутати Жафар Исманов ташаббуси билан  2024 ўқув йили якуни билан \"Энг намунали битирувчи\" учун 10 миллион сўмга тенг бир марталик мукофот таъсис этилади. Ушбу мукофотга эга бўлиш учун  Учтепа туманидаги ҳар бир умумтаълим мактабидан бир нафардан номзод битирувчи тавсия этилади. Номзодлар орасидан энг намунали ўқувчини танлашда қуйидаги мезонларга эътибор қаратилади: 🔘 Номзод битирувчи қизил аттестатни қўлган киритганлиги; 🔘Мактаб ҳамда туман тадбирларидаги фаол иштироки; 🔘 Камида 3 та тилни мукаммал билиши; 🔘Спорт йўналишида ютуқларга эга бўлиши; 🔘Ҳалқаро ва республика фан олимпиадаларидаги ютуқлари; 🔘 Республикада амалга оширилаётган ислоҳотлардан хабардорлиги. (https://imageup.ru/img5/4727736/photo_2024-02-09_10-53-37.jpghttps://imageup.ru/img83/4727740/photo_2024-02-09_10-53-37.jpg) Шу билан бирга битирувчи ўқувчининг бошқа қўлга киритган ютуқлари ҳам инобатга олиниши мумкин. 20-24 май кунлари номзодлар туман ҳокимлиги биносининг 8 қаватида жойлашган депутатлар залида суҳбатдан ўтадилар. 5 кишидан иборат комиссия аъзолари ҳар бир битирувчи ўқувчининг ютуқ ва салоҳиятни баҳолашади. Энг кўп балл тўплаган битирувчига 25 май куни бўлиб ўтадиган \"Сўнги қўнғироқ\" тадбири давомида депутат Ж.Исманов томонидан пул мукофоти топширилади. Демак, ҳали сизда вақт бор, шу боис фаолроқ бўлинг учтепалик ёшлар! Қўшимча маълумотлар : 977521969 \n Учтепа туман ҳокимлиги \n Матбуот хизмати"
    },
    {
        "title": "\"Навоийни англаш – маънавиятни англашдир!\"",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/navoijni-anglash-manaviyatni-anglashdir",
        "access_date": "2024-03-11 00:59:26",
        "text": "ЎзЛиДеП гуруҳи депутатлари ташаббуси билан Учтепа туманидаги 238-умумтаълим мактабда  \"Навоийни англаш – маънавиятни англашдир!\" мавзусида маънавий-маърифий тадбир ташкил этилди.Баҳс-мунозара шаклида бўлиб ўтган ушбу тадбирга навоийшунос олимлар, туманимиздаги мавжуд умумтаълим мактаблари ўқувчилари, маънавиятчилар ва ота-оналар таклиф этилди.Тадбир давомида Навоий ижодининг бетакрор жиҳатлари, улуғ мутафаккирнинг юксак инсоний фазилатлари хусусида қизиқарли баҳс мунозаралар ташкил этилиб,    мутафаккир адибнинг ҳаёти ҳамда ижоди билан боғлиқ саволларга тўлақонли жавоб берган ўқувчилар  ЎзЛиДеП  Тошкент шаҳар Кенгаши Ёшлар бўлими ҳамда туман депутатлари томонидан махсус совғалар билан тақдирланишди.Шубҳасиз, Алишер Навоий ижоди улкан бир маънавият, маърифат денгизи. Ундан ҳар ким ўз тушунчасига кўра баҳраманд бўлмоғи лозим.\nУчтепа туман ҳокимлиги\nМатбуот хизмати"
    },
    {
        "title": "Ҳурматли учтепалик ёшлар!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/urmatli-uchtepalik-joshlar",
        "access_date": "2024-03-11 00:59:26",
        "text": "ЎзЛиДеП гуруҳи депутатлари ташаббуси билан 2024 йилнинг 5 февраль куни соат 11:00 да Учтепа туманидаги 238-умумтаълим мактабида  \"Навоийни англаш – маънавиятни англашдир!\" мавзусида маънавий-маърифий тадбир ташкил этилмоқда.Баҳс-мунозара шаклида бўлиб ўтадиган ушбу тадбирга навоийшунос олимлар, туманимиздаги мавжуд умумтаълим мактаблари ўқувчилари, маънавиятчилар ва ота-оналар таклиф этилади.Тадбир давомида Навоий ижодининг бетакрор жиҳатлари, улуғ мутафаккирнинг юксак инсоний фазилатлари хусусида қизиқарли баҳс мунозаралар ташкил этилиб,    мутафаккир адибнинг ҳаёти ҳамда ижоди билан боғлиқ саволларга тўлақонли жавоб берган ўқувчилар туман ҳокимлиги, ЎзЛиДеП гуруҳи депутатлари томонидан махсус совғалар билан тақдирланишади.Шу боис, ушбу Навоийхонлик тадбирида иштирок этиб, кучли билимини намоён этмоқчи бўлган ёшларни ҳам таклиф этамиз.\nУчтепа туман ҳокимлиги\nМатбуот хизмати"
    },
    {
        "title": "Учтепа тумани делегацияси Хитойда",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/uchtepa-tumani-delegatsiyasi-khitojda",
        "access_date": "2024-03-11 00:59:28",
        "text": "Учтепа туман ҳокими бошчилигидаги туман делегацияси аъзолари инвестиция ҳамда йирик корхоналарни жалб қилиш ва бу орқали туман аҳолиси учун янги иш ўринларини яратиш мақсадида Хитой давлатида хизмат сафарида бўлиб туришибди.Ташриф жараёнида делегация аъзолари Шанҳайнинг  «Highly Electrical Appliances Co., Ltd.» йирик корхонасида бўлиб, ушбу корхоналарнинг ишлаб чиқариш фаолияти ўрганишмоқда.Айни вақтда ушбу йирик корхонанинг қўшимча фаолиятини Ўзбекистонда яъни Учтепа туманида ҳам йўлга қўйиш масаласи муҳокама қилинмоқда.Таъкидлаш керак, муҳокамалар давомида туман раҳбари Ф.Абдуллаев Учтепада ушбу компаниялар билан қўшма корхоналарни очиш ва аниқ лойиҳалар устида ишлаш таклифини билдирган.Туман делегациясининг Хитойга ташриф давом этмоқда\nУчтепа туман ҳокимлиги\nМатбуот хизмати"
    },
    {
        "title": "Учтепада \"Энг намунали бозор\" аниқланди",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/uchtepada-eng-namunali-bozor-ani-landi",
        "access_date": "2024-03-11 00:59:28",
        "text": "Туман ҳокимлиги Матбуот хизмати томонидан 2023 йил давомида  \"Учтепа туманидаги энг намунали бозор\"   номинацияси бўйича ижтимоий сўров ўтказилди.4 кун давомида овоз бериш жараёнида 7 минг 955 нафар фуқаро иштирок этди.Ушбу овозларнинг энг кўпи Фарход деҳқон бозори  жамоасига насиб этди.Шу боис, мазкур бозор жамоасини ушбу эътироф билан табриклаймиз.Овоз бериш жараёнида иштирок этган барча фуқароларимизга ўз миннатдорчилигимизни билдирамиз.\nУчтепа туман ҳокимлиги\nМатбуот хизмати"
    },
    {
        "title": "Aholini ro‘yxatga olish – kelajak sari  yangi qadam",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/aholini-ro-yxatga-olish-kelajak-sari-yangi-qadam",
        "access_date": "2024-03-11 00:59:28",
        "text": "Mamlakat fuqarolari to‘g‘risidagi ma’lumotlar har qanday davlat milliy statistikasining muhim qismi sanaladi. Bunday ma’lumotlar ma’lum vaqt oralig‘ida aholini ro‘yxatga olish tadbirlari orqali to‘planadi. Ular nafaqat respublika, balki Yer yuzi aholisining soni, ijtimoiy holati, daromadlari kabi bir qancha muhim axborotlarni hisoblab borishga xizmat qiladi.\nBMT dunyo mamlakatlariga fuqarolar bilan yuzaga keladigan bir qator ijtimoiy muammolarning yechimi hamda iqtisodiy ko‘rsatkichlarning demografik ko‘rsatkichlar bilan mutanosib ravishda o‘sib borishini ta’minlash uchun har o‘n yilda kamida bir marotaba aholini ro‘yxatga olish tadbirini o‘tkazishni tavsiya etadi. Shu bois, mamlakatimizda ilk bor aholini ro‘yxatga olishni o‘tkazish ko‘zda tutilgan. Bugungi kunda aholini ro‘yxatga olish tadbiriga qizg‘in tayyorgarlik ko‘rilmoqda.\nAholini ro‘yxatga olish  mamlakat hududida millati, elatidan qat’iy nazar barcha insonlarni birlashtiradigan umummilliy tadbir bo‘lib, uning o‘tkazilishidan barchamiz, siyosiy qarashlarimiz va ijtimoiy mavqeimizdan qat’i nazar birdek manfaatdormiz. Boisi, mazkur yirik ijtimoiy tadbir orqali, birinchi navbatda, jami aholining  soni, fuqaroligi, nikoh holati ya’ni rasmiy nikoh, norasmiy nikoh yoki erta nikoh, odamlarimizning ta’lim darajasi (o‘rta, o‘rta maxsus yoki oliy), yashash uchun daromad manbalari, uysizlar soni, uy xo‘jalinining yashash sharoitlari kabi bir qancha ko‘rsatkichlar bo‘yicha bugungi kunda yetarlicha mavjud bo‘lmagan ma’lumotlar bazasi shakllantiriladi. Shaharcha, mahalla, qishloq va ovullar soni hamda ularning chegaralari, turar joylar soni, ulardagi mavjud shart-sharoitlar to‘g‘risidagi ma’lumotlarga aniqlik kiritiladi.\nNega 10 yilda bir marta?\nDunyo bo‘ylab ming yillar davomida o‘tkazib kelinayotgan aholini ro‘yxatga olish tadbiri ilk bor eramizdan avvalgi 3800 yillarda  bobilliklar tomonidan o‘tkazilganiga tarixiy ishoralar bor. Har 6 yoki 7 yilda o‘tkazilgan bunday tadbirlarda aholi va chorva soni, meva-sabzavot, oziq-ovqat mahsulotlari miqdori hisobga olingani haqida tarixiy manbalarda ayrim ma’lumotlar saqlanib qolgan.\nQadimgi Misr, Mesopotamiya, Rim, Xitoy, Yaponiya, Vavilon, Gretsiya va Yunoniston davlatlarida esa aholini ro‘yxatga olish tadbirlari soliq to‘lovchilar va harbiy xizmatga yaroqli aholi sonini bilish maqsadida o‘tkazilgan. Shuningdek, shaharlardagi yerlar va xo‘jaliklar, hunarmandchilik va savdo-sotiq hamda ular bilan birga aholini statistik hisobga olishning turli shakllari mavjud bo‘lgan.\n  Aholini muntazam ro‘yxatga olish tarixi 1790 yilga borib taqaladi. O‘shanda AQShda, 1801 yilda esa bir vaqtning o‘zida Angliya, Shotlandiya, Fransiya, Daniya va Norvegiyada shunday tadbirlar o‘tkazilgan. Biroq ular hali mukammal bo‘lmagani holda, uzoq vaqt davomida aniq bir vaqtga bog‘liq bo‘lmagan, belgilangan qoidalarga amal qilinmagan tarzda olib borilgan.\n1846 yilda yirik statistik olim Adolf Ketl (1796-1874) boshchiligida Belgiyada o‘tkazilgan ro‘yxatga olish  birinchi chinakam ilmiy ro‘yxatga olish deya e’tirof etiladi. Uning o‘ziga xosligi shundaki, ro‘yxatga olish muddati bir kunlik bo‘lib, haqiqatda mavjud aholi hisobga olingan. Mazkur ro‘yxatga olish tajribasidan keyinchalik, Yevropaning ko‘plab davlatlari foydalangan. 1870-1879 yillarda dunyo bo‘yicha atigi 48 ta davlatda aholini ro‘yxatga olish o‘tkazilgan bo‘lsa, XX asr oxiriga kelib, deyarli barcha davlatlar o‘z aholisini ro‘yxatga olishga kirishdi.\nBugungi kunda BMT dunyo mamlakatlarini har 10 yilda kamida bir marotaba o‘z aholisini ro‘yxatga olishga da’vat etadi. Shu vajdan, aksariyat mamlakatlarda aholini ro‘yxatga olish tadbiri har 10 yilda bir marotaba o‘tkaziladi. Xo‘sh, nega aynan 10 yilda bir marta? Buning bir qancha sabablari bor, albatta. Avvalo, 10 yil ichida jamiyatda salmoqli o‘zgarishlar ro‘y beradi. Avvalgi ro‘yxatga olish usullari samaradorligi sezilarli darajada kamayishi sababli, so‘rovnomalar mazmuniga tuzatishlar, ma’lumotlarni to‘plash va qayta ishlash usullariga zamonaviy talablardan kelib chiqqan holda o‘zgartirishlar kiritish talab etiladi.\n2015 yilda BMTning “2020 yilda aholi va uy-joy fondini ro‘yxatga olish borasidagi prinsiplar va tavsiyalar” rezolyutsiyasi qabul qilinib, 2020 yil raundiga start berilgan edi. Bu raund 2015 yildan 2025 yilgacha bo‘lgan davrni o‘z ichiga oladi. O‘zbekiston ham o‘z aholisini ro‘yxatga olish tadbirini o‘tkazishni rejalashtirgan davlatlar qatoridan joy oldi va dunyo xalqlari bo‘yicha 228 chi bo‘lib BMT tomonidan ro‘yxatga olindi\nFuqarolarda davlatning ijtimoiy-iqtisodiy siyosatiga ta’sir etish imkoniyati vujudga keladi\nAholini ro‘yxatga olish, avvalo, davlat yoki hukumat emas, balki jamiyatning o‘zi uchun zarur bo‘lib, u vaqti-vaqti bilan o‘z-o‘zini ko‘zguda ko‘rish orqali rivojlanish natijalarini baholash imkoniyatidir. Ro‘yxatga olishda qatnashayotgan har bir fuqaro o‘zi haqidagi ma’lumotlarni taqdim eta turib, o‘zlari mansub bo‘lgan kishilar guruhiga tegishli ijtimoiy dasturlarni ishlab chiqishda ishtirok etadi.\nMisol uchun, ishsizlarning so‘rovnomadagi javoblari mehnat bozorini o‘rganish va aynan kerakli joyda yangi ish o‘rinlari yaratish imkonini bersa,  bolalar soni to‘g‘risidagi ma’lumotlar maktab, maktabgacha ta’lim muassasalari va shu kabi muassasalar qurilishi rejalarini tuzishda qo‘l keladi. Yosh haqidagi ma’lumotlar pensiyaga chiqadiganlar soni, ularning pensiya to‘lovlari uchun zarur bo‘ladigan mablag‘larni jamg‘arib borish imkonini beradi. Har yili maktabgacha ta’lim, umumta’lim maktablari yoki oliy ta’limga qabul qilinadigan yoshlar to‘g‘risidagi ma’lumotlar ham xuddi shunday shakllanadi. Yashash joyi to‘g‘risidagi ma’lumotlar esa har birimizning uyimizgacha keladigan yo‘llar qurilishi, kommunikatsiyalar bilan ta’minlashni rejalashtirish uchun zarur.\nUshbu tadbirlarning ahamiyatli jihati shundaki, ular orqali nafaqat o‘zimiz, balki kelajak avlod uchun muhim ma’lumotlarni to‘plashga erishamiz. Aholini ro‘yxatga olish natijalari mamlakatimizning keyingi demografik va ijtimoiy siyosatini beligilash bilan birga, respublika va hududlarni ijtimoiy-iqtisodiy rivojlantirish prognozlari hamda dasturlarini tuzishda keng qo‘llaniladi. Keyingi o‘n yillikka mo‘ljallangan oilalarni qo‘llab-qo‘vvatlashga qaratilgan ijtimoiy dasturlarni shakllantirish, shifoxonalar, bolalar bog‘chalari, maktablar va uy-joy qurilishini rejalashtirishda foydalaniladi.\nRo‘yxatga olish natijasida shakllantiriladigan mamlakatdagi ish beruvchilar haqidagi ma’lumotlar xususiy tadbirkorlikni rivojlantirish va rag‘batlantirishga yo‘l ochadi. Biznes vakillari ro‘yxatga olish ma’lumotlari orqali mehnat hamda iste’mol bozorining holatini baholash, talab va takliflar ehtiyojini aniqlash imkoniga ega bo‘ladi. Bir so‘z bilan aytganda, aholi to‘g‘risida to‘planadigan ma’lumotlar barcha sohalarni rivojlantirib, mamlakatni yanada taraqqiy ettirishga, jahon maydonida Yangi O‘zbekistonning yangicha qiyofasini aks ettiruvchi omil bo‘lib xizmat qiladi.\nУчтепа туман статистика бўлими бошлиғи У.Каримов"
    },
    {
        "title": "Дунёни яхшилик қутқаришига ишонтирувчи ҳаракат",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/dunjoni-yakhshilik-ut-arishiga-ishontiruvchi-arakat",
        "access_date": "2024-03-11 00:59:28",
        "text": "Учтепа тумани Хуршид маҳалласи \"Тақачи\" 4 \"Б\" уйда истиқомат қилувчи Артём Чуб (1-гуруҳ ногирони), ногиронлик аравачасида ҳаракатланади. Яқинда Артём ҳамхонаси 2-гуруҳ ногирони Ўткир бобо билан бошқаларга ўрнак бўла оладиган жасорат кўрсатишди. Тоза ҳавода сайр қилиш жараёнида Артёмнинг ёнига уйсиз бир мушук келиб, бемор оёқларига суйкала бошлади. Буни кўрган Артём мушукка меҳр кўсата туриб, унинг оёғи шикастланганига эътибор қаратди. Шу заҳотиёқ шериги Ўткир ака (жигар церрози бўйича 2-гуруҳ ногирони) билан мушукни кўтарганча  ветеринария шифокорига олиб боришди. Шифокор кўрик жарёнида мушукнинг оёғини зудликда жарохлик йўли билан ампутация қилиш кераклигини ва бу амалиёт учун 1 млн. 200 минг сўм ва дори дармонига  яна 800 минг сарфлаш лозимлигини айтади. (https://imageup.ru/img81/4690994/photo_2024-01-06_09-29-06.jpg) Артём  ушбу пулни касаллик нафақасидан бўлиб-бўлиб тўлашга шифокорни кўндирди. Айни пайтда шифокор ёрдамида жарроҳлик амалиётини ўтказган мушук Артёмнинг парваришида..  Кичик арзимасдек туюлган бу ғамхўрлик ва масъулият учун Учтепа тумани ҳокимлиги Артём ҳамда Ўткир бобога чуқур миннатдорчилик билдиради.  Ўзлари меҳрга ва қаровга муҳтож бўлишларига қарамай, кўпчиликка  кичик дўстларимизнинг ҳам ҳуқуқлари борлигини, ҳар бир тирик мавжудот ҳурматга ва яшаш ҳуқуқига эга эканлигини, шунингдек, ҳайвонларга нисбатан шафқатсизликка мутлақо йўл қўйиб бўлмаслигини билмайдиганлар учун ўрнак бўлишди.\nУчтепа туман ҳокимлигиМатбуот хизмати"
    },
    {
        "title": "Aholini ro‘yxatga olish qanday amalga oshiriladi?",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/aholini-ro-yxatga-olish-qanday-amalga-oshiriladi",
        "access_date": "2024-03-11 00:59:28",
        "text": "Aholini ro‘yxatga olish qanday amalga oshiriladi?Mazkur jarayon uch bosqichda amalga oshiriladi. Birinchi bosqich, tayyorgarlik bosqichi bo‘lib, 2-3 yilga yaqin vaqt davom etadi. Tayyorgarlik jarayonidagi eng muhim masala, aholini ro‘yxatga olishda faol ishtirok etish bo‘yicha aholi o‘rtasida targ‘ibot ishlarini olib borish, reklama roliklari, logotip va shiorlar ishlab chiqish hamda boshqa shu kabi tadbirlar amalga oshiriladi. Yana bir muhim vazifalardan biri bu – shahar va qishloq aholi punktlarining sxematik rejalarini va ma’muriy tumanlar xaritalarini tayyorlash hamda aholi punktlaridagi uylarning ro‘yxatini tuzish hisoblanadi. Bunda mahalla, qishloq va ovullarning chegaralari, ko‘chalarda nom belgilarining o‘rnatilganligi, turar va noturar joylarning aniq soni hamda uylarning raqamlanganligi aniqlashtirib olinadi. Tayyorgarlik bosqichida aholini ro‘yxatga olish bilan bog‘liq hujjatlar, jumladan, ro‘yxatga olish varaqalari, ro‘yxatga olishni tashkil etish va o‘tkazish, uning natijalarini olish va e’lon qilish metodologiyasi ishlab chiqiladi. Shuningdek, ro‘yxatga oluvchilarni tanlash ham eng muhim masalalardan biri hisoblanadi. Chunki ma’lumotlarning to‘g‘riligiga bevosita ayni ular mas’ul bo‘ladi va shakllantirilgan ma’lumotlar real bo‘lishi shart. Bu jarayonga har xil yoshda va kasbda bo‘lgan shaxslar jalb etilishi mumkin. Birinchi navbatda, statistika agentligi va uning hududiy organlari xodimlari, oliy ta’lim muassasalari o‘qituvchilari va yuqori bosqich talabalari, akademik litseylar, kasb-hunar kollejlari va umumta’lim maktablari o‘qituvchilari, shuningdek, boshqa toifadagi shaxslar ham, ular mazkur jarayonda ishtirok etishga rozi bo‘lgan taqdirda, jalb qilinishi mumkin. Davlat statistika qo‘mitasi tomonidan tumanlar va shaharlar hokimliklari bilan birgalikda joylarda ro‘yxatga oluvchi xodimlarni o‘qitish bo‘yicha qisqa muddatli o‘quv kurslari tashkil etiladi va zarurat tug‘ilsa, ularga qo‘shimcha maslahatlar beriladi. Ikkinchi bosqich, asosiy bosqich bo‘lib, bu taxminan 10-60 kungacha davom etadi. Bunda bevosita aholini ro‘yxatga olish amalga oshiriladi, ya’ni aholi to‘g‘risidagi ma’lumotlar yig‘iladi, nazorat tekshiruvi o‘tkaziladi va aholini ro‘yxatga olish materiallari topshiriladi. Mamlakatimizda o‘tkaziladigan aholini ro‘yxatga olish tadbiri an’anaviy usulda, ya’ni ro‘yxatga oluvchi shaxslar tomonidan hududlarda uyma-uy kirgan holda, yuzma-yuz suhbat asosida, qog‘oz shaklidagi ro‘yxatga olish varaqalarini to‘ldirish orqali amalga oshiriladi. Uchinchi bosqich muddati qariyb ikki yilgacha bo‘lib, ro‘yxatga olish jarayonida to‘planadigan statistik ma’lumotlar yagona elektron axborotlar tizimiga kiritilib, ma’lumotlar kodlashtirish yordamida tahlil qilinadi va natijalar e’lon qilinadi.\n \nУчтепа туман статистика бўлими бошлиғи У.Каримов"
    },
    {
        "title": "Маҳаллаларнинг хариталари янгиланмоқда",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/bizda-ish-bor-bizda-unar-bor",
        "access_date": "2024-03-11 00:59:29",
        "text": "Маҳаллаларнинг хариталари янгиланмоқдаДунёдаги ҳар бир мамлакат ўз аҳолиси сони ва унинг яшаш ҳолати бўйича ишончли маълумотга эга бўлиш мақсадида рўйхатга олиш ишларини олиб боради. Мазкур жараён ҳар беш ёки ўн йилда амалга оширилади. Бу халқаро амалиётга доир тамойил. Ўзбекистонда эса аҳолини рўйхатга олиш илк бор 1897 йилда амалга оширилган. Шундан сўнг 1926, 1939, 1959, 1970, 1980, 1989 йилда ўтказилиб, энг охиргисида республикамизда 19,7 миллион аҳоли яшаётгани қайд этилган. Бирлашган Миллатлар Ташкилоти 2015 йил 10 июнда “2020 йилда аҳоли ва уй-жой фондини рўйхатга олиш борасидаги принциплар ва тавсиялар” резолюциясини қабул қилди. Унга кўра, БМТга аъзо давлатлар мазкур 10 йиллик раундда камида бир марта аҳоли ва уй-жой фондини рўйхатга олишни ўтказиши белгилаб қўйилди. Ўзбекистонда ҳам аҳолини рўйхатга олишга тайёргарлик ишлари бошлаб юборилган. Бунга 2020 йил 16 мартда қабул қилинган Ўзбекистон Республикасининг “Аҳолини рўйхатга олиш тўғрисида”ги қонуни ҳуқуқий асос бўлиб хизмат қилмоқда.\nБу нима учун керак?\nЭнг аввало, аҳолининг аниқ сони, ёши, жинси, фуқаролиги, миллий таркиби (барча яшаш жойлари бўйича), оилавий аҳволи, маълумоти, касби, уй-жой билан таъминланганлик даражаси, турмуш шароитлари, меҳнат ресурслари, бандлиги ва ишсизлиги, даромад манбалари каби жиҳатлар бўйича батафсил маълумот тўпланади. Мазкур кўрсаткичлар орқали эса, аҳоли жон бошига тўғри келадиган макроиқтисодий кўрсаткичлар ҳисобланади. Бу, ўз навбатида, республика ва ҳудудларни ижтимоий-иқтисодий ривожлантириш, янги иш ўринлари яратиш, аёллар ва болалар саломатлигини яхшилаш ҳамда оилаларга ёрдам кўрсатиш бўйича дастурларни манзилли ишлаб чиқиш имкониятини кенгайтиради. Бундан ташқари, аҳоли миграцияси бўйича аниқ маълумотларни шакллантиради. Шу билан бирга, уй-жойлар инфратузилмасини яхшилаш, меҳнат ресурсларидан фойдаланиш ва жойлаштириш бўйича қисқа, ўрта ва узоқ муддатли прогнозлар, дастурларни ишлаб чиқишда бу маълумотлар ниҳоятда қўл келади. Бунинг натижасида Миллий барқарор ривожланиш мақсадларини амалга ошириш кўрсаткичларини шакллантириш ва мониторингини юритиш, халқаро ташкилотлар ҳамда фойдаланувчилар таҳлиллари учун кенг қамровли ахборот манбаи юзага келади. Мамлакатимиз тараққиёти йўлида амалга оширилаётган ислоҳотлар инсон қадрини улуғлаш, аҳоли даромадларини ошириш ва уларга муносиб турмуш шароитларини яратишга қаратилган. Лекин жорий ҳисоб бўйича мавжуд ахборот аҳоли сони, яшаш шароити, маълумоти, бандлиги, ёш-жинс таркиби, миллат таркиби, ҳудудларда уларнинг жойлашуви ва бошқа ижтимоий-демографик ўзига хосликлар тўғрисида аниқ хулоса ҳамда таҳлиллар қилишга етарлича имконият бермаяпти. Шунинг учун Президентимизнинг тегишли фармони ва ҳукумат қарорларига асосан, республикамизда аҳолини рўйхатга олишга пухта тайёргарлик кўриш юзасидан тизимли ишлар амалга ошириб келинмоқда. Бу жараёнда ҳудудларнинг хариталари янгиланади, маҳаллалардаги ноаниқ кўчалар номланади, аҳоли яшаётган турар ва нотурар жойлар рўйхати тузилиб, рақамланмаган хонадонлар рақамлаштирилади. Янада аниқроқ айтганда, турар ва нотурар жойларнинг сони, ҳолати, фойдаланилмай ётган ёки муддатини ўтаб бўлган биноларни белгилаб олиш билан бир қаторда, тегишли ҳудудларда уй-жой, саноат объектларини қуриш ва таъмирлаш масалаларига ойдинлик киритиш мумкин бўлади. Ана шу тадбирлар орқали республикамизнинг янги, мукаммал кадастр харитаси яратилади. Маҳалла хариталарининг тўлиқ ва тўғри бўлиши аҳолини рўйхатга олишни сифатли ташкил этиш, сарфланадиган маблағлардан самарали фойдаланилишини таъминлашда асосий омиллардан бири ҳисобланади. Олдинда қилинадиган ишларимиз кўп. Уларнинг ўз вақтида амалга оширилиши натижасида юртимизнинг ҳар бир манзили, ҳатто чекка ва олис маҳалла-ю кўчаларигача бўлган барча маълумотларни ўзида акс эттирган ягона ахборот базасига эга бўламиз. Бу қимматли маълумотлар мамлакатимизнинг кейинги демографик ва ижтимоий сиёсатини белгилаш билан бир қаторда, республика ва ҳудудларнинг ижтимоий-иқтисодий ривожлантириш прогнозлари, дастурларини тузишда кенг қўлланилади. Шунингдек, оилаларни қўллаб-қувватлашга қаратилган, кейинги ўн йилликка мўлжалланган ижтимоий дастурларни шакллантириш, шифохоналар, болалар боғчалари, мактаблар ва уй-жой қурилишини режалаштиришда кенг фойдаланилади. Рўйхатга олиш натижаларининг нафақат бугунги кун, балки келажак авлодлар учун ҳам аҳамияти катта. Бугун биз қандай яшаганимиз ва қандай имкониятларга эга бўлганимиз тарихга муҳрланиб, авлодларимиз учун маънавий мерос бўлиб қолади.\n \nУчтепа туман статистика бўлими бошлиғи У.Каримов"
    },
    {
        "title": "ДИҚҚАТ ТАНЛОВ!!!  АЖДОД ТИЛИ, АВЛОД ТИЛИ — ДАВЛАТ ТИЛИ!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/di-at-tanlov-azhdod-tili-avlod-tili-davlat-tili",
        "access_date": "2024-03-11 00:59:29",
        "text": "ДИҚҚАТ ТАНЛОВ!!!  АЖДОД ТИЛИ, АВЛОД ТИЛИ — ДАВЛАТ ТИЛИ!\n21 октябрь — Ўзбек тилига давлат тили мақоми берилганлигига 34 йил тўлиши муносабати билан Халқ депутатлари Учтепа туман Кенгаши депутатлари И.Хамроев ва Ж.Исманов ташаббуси билан ЎзЛиДеП гуруҳи ҳамкорлигида танлов эълон қилади.\nТанловда Учтепа тумани фуқаролари иштирок этишлари мумкин. Ёш чегараланмаган.\nТанлов шартлари оддий:\nСиз ўзбек тилида равон ва гўзал ижро этган асарингизни 3 дақиқалик видеоролигингизда намоён этишингиз зарур.\nВидеороликлар қўйидаги номинациялар бўйича сифатли тайёрланиши лозим:\n\"Энг яхши шъер ижрочиси\"\n\"Энг яхши ғазал ижрочиси\"\n\"Энг яхши ҳикматли сўз талқини\"\n\"Энг яхши ўзбек тилидаги янги шиор\"\n\"Энг яхши тил ҳақидаги янги шеър\"\nТайёр видеороликларни 17 октябрь кунига қадар @turaevtura телеграм манзили орқали ёки туман ҳокимлигининг 4-қаватида жойлашган Матбуот хизматига флешка ёрдамида етказишингиз мумкин.\nҒолиблар қимматбаҳо совринлар билан мукофотланади.\nҒолибларни аниқлаш бўйича қабул қилинган қарор юзасидан ҳеч қандай шарҳ ва тушунтириш берилмайди.\nМукофотлар байрам арафасида ўз эгаларига топширилади ва энг сара роликлар туман ҳокимлигининг ижтимоий тармоқларидаги саҳифалари орқали эълон қилинади.\n \nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Таълим ислоҳоти — тақдиримиз мезони танловнинг ғолиблари аниқланди",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/ta-lim-islo-oti-ta-dirimiz-mezoni-tanlovning-oliblari-ani-landi",
        "access_date": "2024-03-11 00:59:31",
        "text": "Таълим ислоҳоти — тақдиримиз мезони танловнинг ғолиблари аниқланди\n1 октябрь — Ўқитувчи ва мураббийлар куни муносабати билан Халқ депутатлари Учтепа туман Кенгаши депутати Ж.Исманов ташаббуси билан ЎзЛиДеП гуруҳи ҳамда Мактаб ва мактабгача таълими бўлими ҳамкорлигида ташкил этилган танлов якунланди.\nУнинг натижалари қуйидагича:\n1-ўрин - 81 ихтисослаштирилган умумтаълим мактаби 2-ўрин - 44 умумтаълим мактаби 3-ўрин - 238 умумтаълим мактаби\nРағбатлантирувчи мукофот 193- умумтаълим мактабига насиб этди.\nҒолибларни тақдирлаш маросими эртага 28 октябрь куни бўлиб ўтади.\nБарча иштирокчи ва ғолибларга танловдаги фаоллиги учун миннатдорчилик билдирамиз!\nБайрамингиз муборак бўлсин, азиз устозлар!\n \nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "ДИҚҚАТ ТАНЛОВ!!! Таълим ислоҳоти — тақдиримиз мезони",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/di-at-tanlov-ta-lim-islo-oti-ta-dirimiz-mezoni",
        "access_date": "2024-03-11 00:59:31",
        "text": "ДИҚҚАТ ТАНЛОВ!!!  Таълим ислоҳоти — тақдиримиз мезони1 октябрь — Ўқитувчи ва мураббийлар куни муносабати билан Халқ депутатлари Учтепа туман Кенгаши депутати Ж.Исманов ташаббуси билан ЎзЛиДеП гуруҳи ҳамда Мактаб ва мактабгача таълими бўлими ҳамкорлигида танлов эълон қилади.\nТанловда Учтепа туман умумтаълим мактаблари ўқитувчилари иштирок этишлари мумкин.\nТанлов шартлари оддий:\nСиз мамлакатимизда таълим соҳасида амалга оширилаётган ислоҳотларни 1 дақиқалик видеоролигингизда намоён этишингиз зарур.\nВидеороликлар мазмуни ва сифатига эътибор берилади.\nТайёр видеороликларни 25 сентябрь кунига қадар @turaevtura телеграм манзили орқали ёки туман ҳокимлигининг 4-қаватида жойлашган Матбуот хизматига флешка ёрдамида етказишингиз мумкин.\nСовринлар:\n1-ўрин учун 3 млн. сўм пул мукофоти 2-ўрин учун 2 млн. сўм пул мукофоти 3-ўрин учун 1 млн. сўм пул мукофоти берилади.\nҒолибларни аниқлаш бўйича қабул қилинган қарор юзасидан ҳеч қандай шарҳ берилмайди.\nПулли мукофотлар байрам арафасида ўз эгаларига топширилади ва энг сара роликлар туман ҳокимлигининг ижтимоий тармоқларидаги саҳифалари орқали эълон қилинади.\nҚўшимча маълумотлар учун тел: 977521969\n \nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "55 йил деганда реконструкция бўлган мактаб ўқувчиларга ўз бағрини очди",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/uchtepani-obod-ududga-ajlantiramiz",
        "access_date": "2024-03-11 00:59:31",
        "text": "55 йил деганда реконструкция бўлган мактаб ўқувчиларга ўз бағрини очди\"Обод маҳалла\" дастури доирасида буткул янги қиёфа касб этган 44-умумтаълим мактаби 200 нафар болажонларни биринчи синфга қабул қилди.\nИлгари 960 та ўқувчи ўрнига мўлжалланиб, 2,3 коэффициентда иш олиб борган ушбу мактаб, тўлиқ таъмирдан чиқарилгандан сўнг ўқувчилар ўрни 1500 нафарга етказилиб, 1,5 коэффициентда ишлайдиган бўлди.\nСабаб, 540 ўқувчи ўрнига мўлжалланган янги бино ҳам ўқувчилар ихтиёрида.\n \nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Халқаро кимё олимпиадаси: Учтепалик ,81-ИДУМ ўқувчиси Абдуллоҳ Маҳмудов ОЛТИН медал соҳиби бўлди",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/khal-aro-kimjo-olimpiadasi-uchtepalik-81-idum-uvchisi-abdullo-ma-mudov-oltin-medal-so-ibi-b-ldi",
        "access_date": "2024-03-11 00:59:31",
        "text": "Халқаро кимё олимпиадаси: Учтепалик ,81-ИДУМ ўқувчиси Абдуллоҳ Маҳмудов ОЛТИН медал соҳиби бўлди16–25 июль кунлари Швейцария давлатида 55-Халқаро кимё олимпиадаси бўлиб ўтди.\nБу йилги олимпиадада 90 мамлакатдан 350 нафарга яқин ўқувчи иштирок этди.\nЎзбекистон терма жамоаси 2 та олтин, 1 та кумуш ва 1 та бронза медалини қўлга киритди.\nУлар орасида Учтепа туманидаги 81- ихтисослашган давлат умумтаълим мактаби ўқувчиси Абдуллоҳ Маҳмудовнинг борлиги қувонарли ҳолдир.\nАбдуллоҳ ОЛТИН медални қўлга киритди.\nУчтепа туман ҳокимлиги ғолиб ўқувчимизни ва унинг устозларини табриклайди.\n \nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "20 минг тадбиркор – 500 минг малакали мутахассис",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/20-ming-tadbirkor-500-ming-malakali-mutakhassis",
        "access_date": "2024-03-11 00:59:31",
        "text": "20 минг тадбиркор – 500 минг малакали мутахассис Бугун оммавий ахборот воситаларида бу ибора кўп ишлатилмоқда. Хўш бу дастурнинг аслида мақсади нима?\n1 июндан мазкур дастур учун 2023-2024 йилларда жами 1 миллиард АҚШ доллар ажратилади.\nБу маблағлар ҳисобидан:камбағал оилалар аъзосини касбга ўқитиб, ишли қилиш бўйича лойиҳа аҳамиятига қараб, амалдагидан паст фоизларда ва узоқроқ муддатга кредит бериладитадбиркорнинг “амалий мономарказ” ташкил қилиш ва жиҳозлаш ҳамда касбга ўқитиш харажатлари тўлиқ қоплаб берилади.\nКуни-кеча Учтепа туман ҳокими бошчилигида тадбиркорлар ва тумани Иқтисодиёт ва молия бўлимига бириктирилган маҳаллаларидаги ишсиз фуқаролар иштирокида учрашув ташкил этилиб, айнан дастур мақсади ва вазифалари тушунтириб ўтилди.\n \nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Оқ масжидлик болажонлар энди кўча чангитиб, тўп тепишмайди",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/o-maszhidlik-bolazhonlar-endi-k-cha-changitib-t-p-tepishmajdi",
        "access_date": "2024-03-11 00:59:32",
        "text": "Оқ масжидлик болажонлар энди кўча чангитиб, тўп тепишмайдиНега дейсизми? Чунки ушбу маҳаллада замонавий мини стадион қурилиб фойдаланишга топширилди.\n“Ўзбекистон саноат-қурилиш банки” амалий ёрдами билан 182 440 461 сўм маблағ эвазига, мана шундай кўркам спорт майдони барпо этилди.\nТуман прокурорининг таъкидлашича,\" Болалар олдин кўча чангитиб, оддий темирдан дарвоза ясаб, тупроқда футбол ўйнарди. Ҳозир ундай эмас. Кўриб турганингиздек, барча шароитларга эга спорт майдони фарзандларимизга хизмат қилишга тайёр. Қўшимча тарза айтишим лозимки, сўнги икки ой ичида туманимиздаги 11 та маҳаллада 12 та мини футбол, волейбол ва баскетбол майдонлари ҳам фойдаланишга топширилди.\"\nДарвоқе, кечанинг ўзида маҳалла болалари ўртасида мини футбол бўйича мусобақалар бўлиб ўтди.\nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Бадиий гимнастикачиларимиз илк бор жаҳон чемпионатида шоҳсупага кўтарилишди",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/badiij-gimnastikachilarimiz-ilk-bor-zha-on-chempionatida-sho-supaga-k-tarilishdi",
        "access_date": "2024-03-11 00:59:32",
        "text": "Бадиий гимнастикачиларимиз илк бор жаҳон чемпионатида шоҳсупага кўтарилишди7-9 июль кунлари Румыниянинг Клуж-Напока шаҳрида бадиий гимнастика бўйича ёшлар ўртасидаги жаҳон чемпионати бўлиб ўтди. Унда иштирок этган Ўзбекистон терма жамоаси 2 та бронза медалини қўлга киритди.\nҚувонарлиси, Учтепа тумани 2-сон спорт мактаби спортчиси Анастасия Саранцева ҳалқа машқларда шоҳсупанинг учинчи поғонасига кўтарилди.\nҚайд этиш жоиз, бу бадиий гимнастика бўйича жаҳон чемпионатлари тарихида ўзбекистонлик спортчиларнинг биринчи совриндорлар қаторидан жой олиши бўлди.\nТумандошимиз Анастасияни бу ғалаба билан табриклаймиз! (расмда ўнгдан биринчи)\nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Ҳоким қабули: Халқ билан мулоқот ва инсон манфаатларини таъминлаш- устувор вазифамиз",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/okim-abuli-khal-bilan-mulo-ot-va-inson-manfaatlarini-ta-minlash-ustuvor-vazifamiz",
        "access_date": "2024-03-11 00:59:32",
        "text": "Ҳоким қабули: Халқ билан мулоқот ва инсон манфаатларини таъминлаш- устувор вазифамизКеча туман ҳокими Ф.Абдуллаев ва туман идора ва ташкилот раҳбарлари иштирокида навбатдаги фуқаролар қабули ўтказилди. Қабулда муаммоси ва мурожати бўлган фуқаролар билан юзма-юз суҳбатлашиб, мурожаатларини бирма-бир тингланди.\nТуман ҳокимининг таъкидлашича, \"Ҳар бир мурожаат замирида инсон тақдири ётганлигини инобатга олиб, унинг ижросига масъулият билан ёндашиш зарур\".\nҚабул жараёнида фуқароларнинг 10 та мурожаатлари ҳал этилиб, қолган 10 тасига ҳуқуқий тушунчалар берилди.\nЭслатиб ўтамиз, навбатдаги фуқаролар қабули кейинги Жума куни, яъни 14 июль куни ўтказилади.\nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Президент топшириғи амалда: Учтепа туман ҳокими “қизил” тоифадаги ёшларни қўллаб-қувватламоқда",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/prezident-topshiri-i-amalda-uchtepa-tuman-okimi-izil-toifadagi-joshlarni-llab-uvvatlamo-da",
        "access_date": "2024-03-11 00:59:32",
        "text": "Президент топшириғи амалда: Учтепа туман ҳокими “қизил” тоифадаги ёшларни қўллаб-қувватламоқдаБугун сизларнинг дарду-ташвишларингизни тинглаб, биргаликда уларнинг ечимини топишга ҳаракат қиламиз. Ҳаётда дуч келаётган муаммоларингизни ҳал этиб, бандлигингизни таъминлашга ва қулай имкониятлар яратиб беришга ҳаракат қиламиз – деди туман ҳокими Фарход Абдуллаев.\n\"Боғистон\" ва \"Боғобод\" маҳаллаларида \"қизил\" тоифадаги 13 нафар ёшларнинг муаммоларини ҳоким диққат билан тинглади.\nЭнг муҳими мурожаатчи ёшларнинг аксарияти ўз муаммосига шу ернинг ўзида ечиб топди. Хусусан, улардан 2 нафар ногиронлиги бор ёшларга ўз фаолиятини йўлга қўйиши учун компьютер жамламаси олиб бериладиган бўлди.\n2 нафар меҳрибонлик уйида тарбияланган ёшларнинг хонадонлари таъмирлаб бериладиган, яна 2 нафар ёшларнинг касбий таълим олишлари учун шароит яратиб бериладиган ва 1 нафар \"қизил\" тоифадаги ёшимизнинг олий таълим контракт суммасининг 50 фоизи тўлаб бериладиган бўлди.\nБиргина учрашувнинг натижаси ёмон эмас назаримизда.\nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Бир муддат олдин Республика ишчи гуруҳи аъзоларининг саф йиғилиши ҳам ўтказилди.",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/bir-muddat-oldin-respublika-ishchi-guru-i-a-zolarining-saf-ji-ilishi-am-tkazildi",
        "access_date": "2024-03-11 00:59:32",
        "text": "Бир муддат олдин Республика ишчи гуруҳи аъзоларининг саф йиғилиши ҳам ўтказилди.Унда коммунал соҳа ходимлари, Ички ишлар ва бошқа тегишли идора ва ташкилот ходимлари иштирок этишди.\nСаф йиғилишида туман инфратузилмасини ривожлантириш, хусусан коммунал соҳадаги камчиликларни бартараф этиш, ижтимоий ҳимояга муҳтож оилалар ҳолидан хабар олиш ва маҳаллалардаги мавжуд муаммоларни тезкор бартараф этиш юзасидан режалар тузилиб, шу ернинг ўзидан барча маҳаллаларга гуруҳ аъзолари тарқалишди.\nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Азиз ўғил-қизлар, қадрли битирувчилар!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/aziz-il-izlar-adrli-bitiruvchilar",
        "access_date": "2024-03-11 00:59:33",
        "text": "Азиз ўғил-қизлар, қадрли битирувчилар!Ҳар йили мактабларда 25 май “Сўнгги қўнғироқ” садолари жаранг сочади. Бу кун билимга чанқоқ, беғубор орзулар қанотидаги ёшлар ва меҳридарё устозлар, фарзандлари камолини кўриб қувонаётган ота-оналар ва набираларига оқ йўл тилаб, дуо қилаётган отахон-у онахонларимиз учун чин маънодаги байрамдир!\nБу йил туманимиз бўйича 3290 нафар ўқувчи ёшларимиз мактабни битириб катта ҳаёт сари қадам қўймоқдалар. Уларнинг хар бирини ўзларининг катта хаёт йўлларида амалга оширидиган режалари, мақсадлари бор.\nШу фурсатдан фойдаланиб, туманимизнинг барча битирувчиларини “Сўнгги қўнғироқ” байрами билан, чин қалбимдан самимий муборакбод этаман.\nAзиз укажонлар, сингилжонлар, биз ишонамизки, мақсадлари улкан ва эзгу бўлган Ўзбекистон фарзандлари ҳеч қандай қийинчилик қаршисида енгилмайди. Aксинча фақат олға интилишда давом етади.\nАйёмингиз қутлуғ бўлсин, азиз битирувчилар!\nУчтепа туман ҳокими Фарход Абдуллаев"
    },
    {
        "title": "Хотин-қизлар учун ИМТИЁЗ",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/khotin-izlar-uchun-imtijoz",
        "access_date": "2024-03-11 00:59:33",
        "text": "Хотин-қизлар учун ИМТИЁЗОила ва хотин-қизлар қўмитаси томонидан мутахассислиги бўйича камида 5 йил меҳнат стажига эга бўлган, бироқ олий маълумотга эга бўлмаган хотин-қизлар тавсиянома олиш учун ариза топширишлари мумкин!\nМаълумки, Ҳукумат қарори (2022 йил 9 июндаги ВМҚ-322-сон) билан тасдиқланган Низомга кўра, мутахассислиги бўйича камида 5 йил меҳнат стажи мавжуд, бироқ олий маълумотга эга бўлмаган хотин-қизлар давлат олий таълим муассасаларига алоҳида қабул параметрлари (жами 500 та квота) доирасида тўлов-контракт асосида ўқишга қабул қилиниши белгиланган.\nТалабгорлар жорий йилнинг 1 июнига қадар (шу куни ҳам) ариза билан доимий яшаш ёки вақтинча рўйхатда турган жойидаги туман (шаҳар) Ишчи гуруҳларига мурожаат қилишлари мумкин.\nҚўшимча маълумот учун телефонлар: 71 274 74 65\nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Муҳтарама ҳамшира сингиллар!  Сизнинг меҳнатингиз ҳар қандай тасанною эҳтиромга лойиқ!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/mu-tarama-amshira-singillar-sizning-me-natingiz-ar-andaj-tasannoyu-e-tiromga-loji-2",
        "access_date": "2024-03-11 00:59:35",
        "text": "Муҳтарама ҳамшира сингиллар!  Сизнинг меҳнатингиз ҳар қандай тасанною эҳтиромга лойиқ! Ҳамшира ҳақида сўз кетар экан, тиббиётнинг турли соҳаларида кунни тунга улаб ишлаётган фидойи, билимдон, моҳир, чаққон, эпчил, зукко, ўрта тиббиёт ходимларининг қиёфаси кўз ўнгимизда жонланади.\nУчтепа туманида 1745 нафар ана шундай ўрта бўғин мутахассислар эл соғлиғини асраш йўлида шифокорлар билан бир сафда иш олиб боряпти. 293, 554 нафар туманимиз аҳолиси орасида уларнинг беминнат хизматига иши тушмаган одамни топиш мушкул бўлса керак. Сабаб, ҳамширалар ҳамиша тиббиётнинг энг олдинги бўғинларида иш олиб борувчи мутахассислардир.\nАзиз туманимиз ҳамширалари!\nБутун туман аҳли Сиздан миннатдор! Сизнинг фидокорона меҳнатингиз, куну тунлар чеккан заҳматингиз таҳсинга лойиқ.\nБайрамингиз муборак бўлсин!!!\nУчтепа туман ҳокими Фарход Абдуллаев"
    },
    {
        "title": "3 май – Жаҳон матбуоти эркинлиги куни",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/3-maj-zha-on-matbuoti-erkinligi-kuni",
        "access_date": "2024-03-11 00:59:35",
        "text": "3 май – Жаҳон матбуоти эркинлиги куниСўнгги бир неча йил ичида Ўзбекистонда сўз эркинлиги билан боғлиқ вазият сезиларли даражада ўзгарди. Бугун ҳамма ўз сўзини айтиши мумкин, ҳар бир журналист ёки блогер ўзининг қонуний ҳуқуқидан фойдаланиши мумкин, барча давлат идораларида тасдиқланган маълумотларни жамоатчиликка етказувчи ва мулоқотга доимо тайёр матбуот хизматлари мавжуд.\nУчтепа туманида ҳам ана шу мулоқот туфайли йиллар давомида тўпланиб қолган қатор муаммолар босқичма-босқич ҳал этилмоқда. Фуқароларнинг мурожаатлари ва журналистик сўровлари барча даражаларда қабул қилинади. Албатта, бу борада ҳали қилинадиган ишлар кўп, Учтепа тумани ҳокимлиги эса ҳар доимгидек ошкоралик ва шаффофлик йўлидан боришга тайёр.\nБарча ОАВ ходимларини табриклаймиз ва ҳамкорликка чақирамиз.\nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "ХХI аср — интеллектуал бойлик ҳукмронлик қиладиган аср  (26 апрель – Халқаро интеллектуал мулк куни)",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/khkhi-asr-intellektual-bojlik-ukmronlik-iladigan-asr-26-aprel-khal-aro-intellektual-mulk-kuni",
        "access_date": "2024-03-11 00:59:35",
        "text": "ХХI аср — интеллектуал бойлик ҳукмронлик қиладиган аср  (26 апрель – Халқаро интеллектуал мулк куни) Давлатимиз раҳбари Ш.Мирзиёев таъкидлаганидек, \"Интеллектуал мулк ҳимоясини мустаҳкамлай олсак, бу ҳам учинчи Ренессансга ишончли пойдевор бўлади\".\nМасалан, 1973 йилда «Моторола» компанияси бош муҳандиси Мартин Купер мобил телефонда биринчи марта гаплашиб, симсиз алоқа орқали инсониятнинг орзулари ушалишига йўл очган ва у тижорат мақсадида 1983 йилда ишга тушган бўлса, бугунги кунда жаҳоннинг 4 миллиард аҳолиси мобил телефонда гаплашаётир.\n1989 йилда АҚШлик Бернерс Ли жаҳон «ўргимчак тўри» — интернетни ихтиро қилди. Интернет дунёни кичик қишлоқчага айлантириб, унда ахборот товуш тезлигида одамларга етказилмоқда.\nОдамларнинг мушкулини осон қилган мазкур икки ихтиронинг кучини қаранг!\nДарҳақиқат, Ўзбекистонда ҳам интеллектуал мулк тизимини замон талаби асосида ривожлантириш учун барча чора-тадбирлар амалга оширилмоқда.\nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Пойтахтимизда 28 апрель куни «Автомобилсиз кун» тадбири ўтказилади",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/pojtakhtimizda-28-aprel-kuni-avtomobilsiz-kun-tadbiri-tkaziladi",
        "access_date": "2024-03-11 00:59:35",
        "text": "Пойтахтимизда 28 апрель куни «Автомобилсиз кун» тадбири ўтказиладиУшбу кун доирасида Учтепа туманида ҳам шахсий автомобилларда ҳаракатланишни камайтириш, аҳоли орасида жамоат транспортидан ва велосипеддан фойдаланишнинг ҳамда пиёда юришнинг афзалликларини тарғиб этишга қаратилган тадбирлар ташкил этилади.\nТадбирнинг аҳамияти – бир томондан инсонлар ўртасида соғлом турмуш тарзини тарғиб қилиш бўлса, иккинчи томондан атроф-муҳитда барқарорликни сақлаш, табиатга заҳарли газлар чиқишини имкон қадар камайтиришдан иборат.\nУчтепа туман ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "18 апрель уй-жой коммунал хизмат кўрсатиш соҳаси ходимлари куни",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/18-aprel-uj-zhoj-kommunal-khizmat-k-rsatish-so-asi-khodimlari-kuni",
        "access_date": "2024-03-11 00:59:35",
        "text": "18 апрель уй-жой коммунал хизмат кўрсатиш соҳаси ходимлари куни18 апрель уй-жой коммунал хизмат кўрсатиш соҳаси ходимлари куни\nКоммунал хизматлар ходимларининг ҳар кунги фидокорона меҳнати натижасида аҳоли тоза ичимлик суви ва иссиқлик, электр ва газ билан таъминланмоқда. Шаҳар ва туманларимиздаги турар-жой бинолари ободонлаштирилиб, аҳолини кўп йиллардан буён қийнаб келаётган муаммолар изчил ҳал этилмоқда.\nБугун соҳада фидокорона жавлон уриб, жамият манфаати йўлида меҳнат қилаётган минглаб ходимлар фууқароларимизнинг кундалик ҳаётини янада фаровон қилишмоқда.\nУшбу соҳа ходимлари учун ҳар бир кун қаҳрамонлик кунидир, улар ўз соғлиғини хавф остига қўйиб, аҳолини тоза ичимлик ва иссиқ сув билан таъминлайди.\nБундан ташқари, ўтган қишнинг қорли кунларидан кейин айнан коммунал хизматлар вакиллари барча оқибатларни тезкорлик билан бартараф этишда жонбозлик кўрсатишди.\nУчтепа туман ҳокимлиги уй-жой коммунал хизмат кўрсатиш соҳаси ходимларини касб байрамлари билан табриклайди. Сизга сиҳат-саломатлик ва фаровонлик ва танлаган касбингиз билан чексиз ғурур туйғусини тилаймиз.\nАхир, сиз туфайли биз фаровон яшаяпмиз!\nУчтепа туман ҳокимлиги жамоаси"
    },
    {
        "title": "Бухорога бориб Ситораи Моҳи Хоссани кўрдим",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/bukhoroga-borib-sitorai-mo-i-khossani-k-rdim",
        "access_date": "2024-03-11 00:59:37",
        "text": "Бухорога бориб Ситораи Моҳи Хоссани кўрдим\nДейишмоқда, 50 нафар \"Чаманзор\", \"Хожиобод\", \"Ватан\" ва \"Катта қаъни\" маҳалласи аёллари.\nРамазон ойи муносабати билан туман депутати И.Хамроев саъй-ҳаракатлари билан ташкил этилган 2 кунлик зиёрат ҳамманинг хотирасида узоқ сақланадиган бўлди.\nДепутатимизнинг таъкидлашича, зиёратнинг барча харажатлари депутатимиз ва ҳомийларимиз томонидан қопланар экан.\nЯхши ташаббус, шундай эмасми? Зеро, халқ вакили ўз номига яраша сайловчилари манфаати йўлида бор куч-ғайратини сафарбар этсагина бугунги халқчил ислоҳотлар ўз самарасини беради.\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Тайинлов!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/tajinlov-4",
        "access_date": "2024-03-11 00:59:37",
        "text": "Тайинлов!\nУчтепа туман Мактабгача ва мактаб таълими бўлими бошлиғи лавозимига Хантураева Наргиза Хайдаровна тайинланди.\nНаргиза Хантураева 1967 йилда Тошкент шаҳрида туғилган. 1988 йилда Тошкент автомобиль транспорти ва йўллари институтини, 2005 йилда эса Низомий номидаги Тошкент давлат педагогика университетини тамомлаган .\nБугунга қадар у Учтепа тумани мактабгача таълим бўлими мудири лавозимида фаолият олиб борган.\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "ДИҚҚАТ ЭЪЛОН!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/di-at-e-lon-5",
        "access_date": "2024-03-11 00:59:37",
        "text": "ДИҚҚАТ ЭЪЛОН!\nЖорий йилнинг 1 апрелидан 30 апрель кунига қадар туман Марказий кўп тармоқл поликлиникасида Кўкрак бези саратонига текшириш акцияси ўтказилади.\nАкцияга барча учтепалик 40-45 ёшдаги хотин-қизларимизни таклиф этамиз.\nСоғлигингизга беэътибор бўлманг ва апрель ойида \"Саломатлик жавоҳири\" акциясида иштирок этинг!\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Учтепани яшил масканга айлантирамиз...",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/uchtepani-yashil-maskanga-ajlantiramiz",
        "access_date": "2024-03-11 00:59:37",
        "text": "Учтепани яшил масканга айлантирамиз... \n\nПрезидентимиз ташаббуси билан бошланган “Яшил макон” умуммиллий лойиҳаси доирасида туманимиздаги ҳар бир маҳаллага 1000 тупдан мевали дарахтлар кўчати етказиб берилди.\nБугун туман ҳокими, Маҳалла ва нуронийларни қўллаб қувватлаш бўлими ҳамда \"Кўкча оқтепа\" маҳалласи фаоллари билан ҳамкорликда ана шу тадбирларга СТАРТ берилди.\n1-сектор ҳудудидаги барча хонадонлар ва бўш ерларга турли ҳилдаги мевалар дарахтлар кўчати экилди.\nМазкур тадбирларда барча маҳаллалар ҳоким ёрдамчилари ва ёшлар етакчилари ҳам фаол иштирок этиб, ёши улуғ отахонлардан кўчат экиш сирларини ўрганишди.\nШанба ва якшанба кунлари туманимиздаги барча маҳаллаларда \"Яшил макон\" лойиҳаси доирасидаги тадбирлар давом этади.\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Ҳурматли учтепаликлар!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/urmatli-uchtepaliklar-3",
        "access_date": "2024-03-11 00:59:37",
        "text": "Ҳурматли учтепаликлар!\n\n18 март куни соат 11-00 дан 20-00гача \"Сеул\" эко боғида Учтепа тумани ҳокимлиги ҳамда боғ маъмурияти ҳамкорлигида Наврўз айёмига бағишлаб ташкил этилган тантаналар бўлиб ўтади.\n\"Сеул\" эко боғида бўлиб ўтадиган Наврўз сайлига халқимиз севган эстрада хонандалари, театр ва кино намоёндалари,туман Маданият маркази хушовоз хонандалари ва фольклор жамоалари иштирокида катта концерт дастурлари номойиш этилади.\nШу боис, барча учтепаликлар ва пойтахтимиз меҳмонларини Наврўз шодиёналарига таклиф этамиз!\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Муқобил энергия – замон талаби",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/mu-obil-energiya-zamon-talabi",
        "access_date": "2024-03-11 00:59:38",
        "text": "Муқобил энергия – замон талаби\n\nЎзбекистон Республикаси Президентининг «2023 йилда қайта тикланувчи энергия манбаларини ва энергия тежовчи технологияларни жорий этишни жадаллаштириш чора-тадбирлари тўғрисида»ги қарорига мувофиқ, тумандаги йирик саноат корхоналарида қуёш панелларини ўрнатиш ва энергия тежовчи технологияларни жорий қилиш бўйича тизимли ишлар амалга оширилмоқда.\nХусусан, Учтепа туманида фаолият юритаётган йирик корхоналар ҳамда Сингапурнинг «Enercon» компанияси вакиллари билан учрашув ўтказилди.\nКомпания вакиллари тумандаги «Sofiya qandolat» ва «Milk house» саноат корхоналарига ташриф буюриб, ҳозирги энергия ҳолатини ўргандилар.\nШунингдек, мутахассислар билан мазкур масала ва келгуси режалар муҳокама қилинди.\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Тадбиркорларнинг солиқ қарзига пеня ҳисоблаш вақтинча тўхтатилди",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/tadbirkorlarning-soli-arziga-penya-isoblash-va-tincha-t-khtatildi",
        "access_date": "2024-03-11 00:59:38",
        "text": "Тадбиркорларнинг солиқ қарзига пеня ҳисоблаш вақтинча тўхтатилди\n\n“Ҳаво ҳарорати кескин совиб кетишининг иқтисодиётга салбий таъсирини камайтириш учун тадбиркорлик субъектларини қўллаб-қувватлаш чора-тадбирлари тўғрисида”ги Президент қарори (ПҚ–43-сон, 03.02.2023 й.) қабул қилинди.\nҚарорга кўра, тадбиркорларнинг 2023 йил 1 январга нисбатан 1 февраль ҳолатига ошган (ҳосил бўлган) солиқ қарзини 2023 йил 1 мартдан 1 июлгача фоизларсиз, қўшимча шартлар қўймасдан ва таъминот талаб этмасдан тенг улушларда бўлиб-бўлиб тўлашга рухсат берилади.\nТадбиркорларнинг солиқ қарзига пеня ҳисоблаш 2023 йил 1 апрелгача тўхтатилади.\nТашқи савдо операциялари бўйича муддати ўтган дебитор қарздорлик учун хўжалик юритувчи субъектларга 2023 йил 1 апрелгача жарималар қўлланилмайди.\nШунингдек, тадбиркорлар 2022 йил декабрь ва 2023 йил январь-февраль ойларида давлат мулкидан фойдаланганлик учун ижара тўловларини 2023 йил 1 мартдан 1 июлгача тенг улушларда бўлиб-бўлиб тўлаши мумкин.\nТадбиркорлар томонидан бўлиб-бўлиб тўлаш шарти билан сотиб олинган давлат активлари бўйича 2022 йил декабрь ва 2023 йил январь ойларида тўланиши лозим бўлган тўловлар, шу жумладан дастлабки тўлов тўланмаганлиги учун фоизлар ва пенялар ҳисоблаш 2023 йил 1 апрелгача тўхтатиб турилади.\n2022 йил декабрь ва 2023 йил январь ойларида давлат харидлари доирасида тузилган шартномалар шартлари ҳаво ҳароратининг кескин совиб кетиши туфайли бажарилмаганлиги учун тадбиркорларга жарима ва пенялар қўлланилмайди.\nҲаво ҳароратининг кескин совиб кетиши оқибатида қийинчиликларга дуч келган тадбиркорларга нисбатан 2023 йил 1 апрелгача давлат фойдасига ундирувлар билан боғлиқ суд ҳужжатлари ва бошқа органлар ҳужжатларининг мажбурий ижроси тўхтатилади.\nҚарорга кўра, тадбиркорларга ҳаво ҳароратининг кескин совиб кетиши оқибатида носоз ҳолга келган асосий воситаларни таъмирлаш учун ажратилган кредитлар бўйича кредит суммасининг 50 фоизигача (50 фоизи ҳам киради), лекин умумий қиймати 2,5 млрд сўмдан ошмаган миқдорда кафиллик берилади.\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Диққат танлов!!!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/di-at-tanlov",
        "access_date": "2024-03-11 00:59:40",
        "text": "Диққат танлов!!!\n\n«Президент асарлари билимдони» иншолар танловида иштирок этинг ва пулли ютуққа эга бўлинг!\nХалқ депутатлари туман Кенгаши депутатлари Жафар Исманов ва Илҳом Хамроевлар ташаббуси ҳамда O'zLiDeP депутатлари ва Учтепа тумани халқ таълими бўлими ҳамкорлигида, тумандаги умумий ўрта таълим мактабларининг 10-11-синф ўқувчилари ўртасида Президент асарлари асосида иншолар танлови ўтказилади.\nТанловда иштирок этиш истагида бўлган ўқувчилар, жорий йилнинг 4 февралига қадар ўзлари ижодий ёндашиб ёзган иншоларини Туман халқ таълими бўлими (Р..Бўриев) га топширишлари сўралади.\nИншога қуйидаги талаблар қўйилган:\nИншо ҳажми 3 бетдан 6 бетгача бўлиши;  Иншо 12 варақли оддий дафтарга кўк ручка билан ёзилиши; Иншо ёзишда Ўзбекистон Республикаси Президенти Шавкат Мирзиёевнинг асарларидан олинган билим кўникмаларингизни баён этишингиз, ёки Президентимизнинг 2022 йил 20 декабрдаги Олий Мажлисга мурожаатномасидан олган таассуротларингизни ўз иншоингизда баён этишингиз керак. Шунингдек,ҳар бир иштирокчи ёзган иншосини танлов комиссияси олдида батафсил оғзаки баён ҳам этади. Иншо ўзбек ва рус тилларида ёзилиши мумкин.  Иншо ёзилган дафтарга мактабнинг рақами, исм шарифи, синфи кўрсатилган бўлиши лозим. (Танловда Учтепа туманидаги умумтаълим мактаби ўқувчилари иштирок этишлари мумкин)\nИншони тўгридан-тўғри турли манбаалар (китоб, журнал, газета, интернет тармоғи) дан кўчириб ёзилиши мумкин эмас!\n«Президент асарлари билимдони» танлови ғолиблари:\n1-ўрин 3.000.000 сўм  2-ўрин 2.000.000 сўм  3-ўрин 1.000.000 сўм пул мукофотлари билан тақдирланади.\nҒолиблар шу йилнинг 6 февраль куни 238-мактабнинг фаоллар залида ўқувчилар ва ота-оналар иштирокида ташкил этиладиган тадбирда мукофотланади.\nБоғланиш учун телефон: (91) 231 96 16, (97) 752 19 69\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Томлардан қор ва муз тушишидан эҳтиёт бўлинг, бу хавфли!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/tomlardan-or-va-muz-tushishidan-e-tijot-b-ling-bu-khavfli",
        "access_date": "2024-03-11 00:59:40",
        "text": "Томлардан қор ва муз тушишидан эҳтиёт бўлинг, бу хавфли!\n\nКатта баландликдан учадиган қор ва муз бўлаклари пастда тўхтаб турган машиналарга зарар етказиши, дарахтларни синдириши, симларни кесиши ва ҳатто ўлимга ҳам олиб келиши мумкин.\nУчтепа тумани ҳокимлиги аҳолига эҳтиёт бўлишни, иложи бўлса, бинолар деворларига яқинлашмасликни тавсия қилади. Бинолардан чиққанингизда, томларда қор массалари, музларнинг тўпланишига эътибор беринг, уларнинг қулаши мумкин бўлган жойларни четлаб ўтинг. Болалар хавфсизлигига алоҳида эътибор берилиши керак.\nАгар сиз пиёдалар йўлакчаси бўйлаб ҳаракатланаётганда, юқори қаватда шубҳали шовқинни эшитсангиз, тўхтамаслигингиз керак. Эҳтимол, бу қор ёки муз бўлаклари қуёш нурларида эриб пастга тушаётган бўлиши мумкин.\nШундай пайтда дарҳол деворга яқинлашинг, хонадон козероглари ҳам бошпана бўлиб хизмат қилади.\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "МУНОСАБАТ",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/munosabat-5",
        "access_date": "2024-03-11 00:59:40",
        "text": "МУНОСАБАТ\n\nИжтимоий тармоқларда \"Учтепа туман 21 квартал 32 домда 3- 4 кундан буён ер тўласидан қувурлар ёрилиб, шунақа аҳволга келган\" деган видео хабар тарқалди.\nУчтепа туман ҳокимлиги Матбуот хизмати ушбу ҳолатга қуйидагича изоҳ беради:\nҲақиқатдан ҳам совуқ об-ҳаво муносабати билан мазкур кўп қаватли уйнинг ертўласидаги қувурларда носозлик вужудга келган ва бунинг оқибатида ертўлада сув тўпланиб қолган.\nАйни дамларда туман коммунал хизмати ходимлари ушбу муаммони бартараф этиш чораларини кўришмоқда.\nМутахассисларнинг фикрига кўра ушбу ҳолат бугун кун давомида бартараф этилади.\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "ОЧИҚ МУЛОҚОТ",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/ochi-mulo-ot",
        "access_date": "2024-03-11 00:59:40",
        "text": "ОЧИҚ МУЛОҚОТ\n\n\nБугун соат 14:00 да Учтепа тумани ҳокими ўринбосари, Оила ва хотин қизлар бўлими раҳбари Мактуба Арипова бошчилигида барча маҳаллалардаги аёллар фаоллари иштирокида \"Аёллар дафтари\" нинг 4 босқичини шакллантириш, келажакдаги режалар ва юзага келаётган айрим муаммоларга бағишланган ОЧИҚ МУЛОҚОТ ташкил этилади.\nМулоқот онлайн тарзда ташкил этилиб, туман ҳокимлигининг Facebook  ижтимоий тармоғидаги расмий саҳифаси орқали кузатишингиз ва саволларингиз билан иштирок этишингиз мумкин. \nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "2023 йил — «Инсонга эътибор ва сифатли таълим» йили деб эълон қилинди",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/2023-jil-insonga-e-tibor-va-sifatli-ta-lim-jili-deb-e-lon-ilindi",
        "access_date": "2024-03-11 00:59:40",
        "text": "2023 йил — «Инсонга эътибор ва сифатли таълим» йили деб эълон қилинди\n\n\nПрезидент парламентга қилган бугунги мурожаатномасида таъкидланганидек, ҳар бир фуқаронинг миллати, тили ва динидан қатъи назар унинг қонуний манфаатлари ва фаровонлиги таъминланадиган, келгусида эркин фуқаролик жамиятини ривожлантириш амалга ошириладиган халқ ва инсонпарвар давлатни яратиш ҳисобланади.\nБу эса мамлакатимизда қонун устуворлиги ва адолатли ижтимоий сиёсат тамойиллари асосида жамиятни маънавий ривожлантириш билан чамбарчас боғлиқ.\nМурожаатда биринчи ўриндаги эътибор инсон, унинг шаъни ва қадр қимматини юксалтиришга қаратилди. Шунингдек, таълимга эътиборни кучайтириш, хусусий тадбиркорликни ривожлантириш ва хорижий инвестицияларни кенг жалб қилиш учун ҳам аниқ вазифалар белгиланди.\nЎзбекистон Республикаси Конституциясига ўзгартиришлар ва қўшимчалар киритиш юзасидан олиб борилаётган ишлар Янги Ўзбекистонни бунёд этишнинг стратегик мақсадларига тўла мос келиши учун уни янада такомиллаштириш лозимлиги ҳам Президент диққат эътборида бўлди.\nУйлайманки, биз ҳаммамиз қайси соҳа ёки касб эгаси бўлишимиздан қатъий назар ўз фаолиятимизни қайта кўриб чиқишимиз ва Инсон қадрини янада юксакликка кўтариш учун бор имкониятларимизни ишга солишимиз лозим.\nТўрабек Тўраев Учтепа туман ҳокими маслаҳатчиси"
    },
    {
        "title": "Туман ҳокимлиги ёрдами кўрсатди",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/tuman-okimligi-jordami-k-rsatdi",
        "access_date": "2024-03-11 00:59:41",
        "text": "Туман ҳокимлиги ёрдами кўрсатди \n\n\n\"Пахтакор\" маҳалласи \"Мерганча\" кўчасида истиқомат қилувчи Светлана Ивонова ёлғилиги ва пенсияси камлиги туфайли кўп йиллардан буён ўз уйини таъмирлашга қурби етмади.\nАммо, маҳалла, ҳокимият бунга бефарқ бўла олмади. Светлана опанинг ҳақиқий қийналгани боис, унинг хонадони чиройли ҳолатга келтирилди.\nЯхшиси ўзингиз томоша қилиб, тўлиқ маълумотга эга бўлинг.\nИжтимоий ҳимояга муҳтож фуқароларни қўллаб-қувватлашда давом этамиз.\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    },
    {
        "title": "Азиз учтепаликлар!",
        "link": "https://uchtepatumani.uz/uz/matb-ot-hizmati/n-ili-lar/aziz-uchtepaliklar",
        "access_date": "2024-03-11 00:59:41",
        "text": "Азиз учтепаликлар!\n\nБугун республикамизда Бош қомусимиз қабул қилинганлигининг 30 йиллиги кенг нишонламоқда.\nШу боис, сиз азизларни, сизларнинг тимсолингизда барча юртдошларимизни чин қалбимдан муборакбод этаман.\nКонституция нафақат мустақиллигимизнинг ҳуқуқий негизи, балки халқимизнинг озод ва обод Ватан, эркин, фаровон ҳаёт қуришдек буюк мақсад сари бирлаштирувчи муҳим қонуний ҳужжат сифатида ҳам ардоқлидир.\nКонституцияда халқимизнинг ҳоҳиш-иродаси, ижтимоий онги, миллий маданияти, мақсад-муддаолари ва орзу-ниятлари акс этган.\nБизни бир мақсад йўлида бирлаштирган бош қонунимиз миллатни миллат, давлатни давлат сифатида танитишда қатъий ва бардавом бўлсин.\nҲурматли тумандошлар!\nБарчангизни Конституциямиз қабул қилинганлигининг 30 йиллиги байрами билан яна бир бор табриклаб, сизларга узоқ умр, сиҳат-саломатлик тилайман.\nУчтепа тумани ҳокимлиги Матбуот хизмати"
    }
]